/* 
  Localizable.strings
  ZoomAutoUpdater

  Created by Feder on 2021/10/19.
  
*/

"LN_Installation_In_Progress_303492" = "正在安装。请勿关闭此对话框";
"LN_Installing_Updates_301814" = "正在安装更新。请勿关闭此窗口";
"LN_Installing_Updates_342343" = "正在安装更新...";
"LN_Unable_To_Install_303492" = "无法安装更新";
"LN_Error_Code_303492" = "错误代码";

"LN_Cancel" = "取消";
"LN_Retry" = "重试";
"LN_Close" = "关闭";
